<?php
return [
    'header-apie'   => 'O нас',
    'header-darbai' => 'Наши услуги',


    'ul-darbai' => [
        'Проектирование и монтаж Турецких паровых бань',
        'Проектирование и монтаж Финских саун',
        'Проектирование и монтаж Русских бань',
        'Поставка надежного оборудования для саун, бань',
    ],

    'header-mini1' => "Осуществляем проекты во всей Европе и Скандинавии",


    'p-apie' => 'UAB „Lisamora“ деятельность начала в 2003г. За 13 лет интенсивных работ мы накопили

огромный опыт при проектировании и монтаже бань различных типов и готовы своим опытом

поделиться с Вами.

Не отставая от технологических достижений, мы не пошли самым легким путем, производя типовые

изделия, а внедрялись в ожидания, визии и даже прихоти каждого клиента и успешно их

выполняли. Вот потому все наши проекты – уникальны.

По полученным от клиентов чертежам мы делаем уникальный проект, визуализацию,

оценку проекта и только окончательно согласовав проект с клиентом, начинаем работы.

Все сегменты и заготовки по проектам производим сами, на своей производственной базе в Литве, в

городе Каунас, а монтажная бригада предприятия уже берет заготовки с собой и отправляется на

любую точку Европы, дальнейший этап – на монтаж и заключительную отделку.

Все специалисты, монтирующие наши изделия, на предприятии работают с начала ее

создания, по этому накопленный опыт позволяет избегать ошибок монтажа, а контроль всего

производственного процесса – гарантирует качество окончательного продукта.

Мы не боимся трудностей, мы ждем Вас с Вашими запросами, желаниями и идеями, которых

мы готовы преобразить в настоящее.',


];