<?php
return [
    'steam-header'   => "Паровые бани",
    'russian-header' => "Русская сауна",
    'turkish-header' => "Турецкая баня",
    'finnish-header' => "Финские сауны",


    'turkish-text' => "История турецкой бани достигает очень далекие времена, когда еще турки не достигли

Анатолии. По прибытии в Анталию они не только принесли с собой древние традиции, но

столкнулись и с другими традициями – византийскими, римскими, цыганскими. Слившись

эти все традиции, породили новую концепцию турецкой бани.

Первоначально пространство бани нагревали теплым воздухом: через специальные каналы,

которые были скрыты под мраморным полом бани, еще догревали с помощю огромных

котлов,которые были построенны в стены. Эти котлы догревали помещения и производили

пар. Вода в котлах кипела (под котлами топили печи), при испарении полученный пар

подавался через достаточно большые отверстия, расположенные приблизительно в 1-1,5

метра от мраморного пола.

Современные технологии и оборудование позволяют упростить такое сложное техническое

устройство. В настоящее время турецкие бани типа &quot;слоенного пирога&quot;, содержат в себе

качествунную гидроизоляцию, двойное отопление, равномерную подачю пара,

функциональное и эстетическое освещение, ефективную циркуляцию воздуха, качественную

вентиляцию и множество других качеств, вооплощение которых при монтаже скрываются в

конструкции помещения.

Потолок – обязательно куполообразный, сферический, чтобы конденсат стекал а не падал

горячим дождем. Внизу оснащяется дренажныесистемы. Высокая влажность достигается

используя генератор пара, ароматы генерируются ароматным дозатором, что создает

восточную обстановку. Термо-влагостойкое освещение, создает эффект звезного неба,

сверкающего огня. Интереры можно устанаиливать разные : Европейская или античная

мозайка, декоративная плитка, неоновое освещение, классический мрамор, разные

колонны, пилястры, каменные статуи, миски, фонтаны и ече много различных предметов

декора. Ветдь фантазия человека – неизчерпаема...",

    'russian-text' => "Кокой русский не любит хорошую баню?. И на самом деле, если пойти на русскую баню, то

она должна быть сильно нагрета- до 120 градусов по Цельсию. Русский темперамент навотит

нас на то, что мы строя русские бани обязательно должны учесть. Нужно иметь в виду, что

русский от бани ожидает гораздо большего чем европейцы, американцы и даже фины. Не

менее важным является факт, что русскому баня - святое дело. Таким образом, на постройку

бани вкладывая чястичку себя, мы невольно пришли к тому, что технология строительства

саун была улучшена, позже еще модернизированна, и теперь обще принято говорить на

первый взгляд о парадоксальном явлении - русской сауне.

Что мы имеем в виду, когда мы говорим о русской сауне? Все основано на одной идее -

получить по больше хорошего пара, который будет полезным для здоровья. Для получения

любимых русскими экстремальных условий, температура сауны должна быть очень высокой

- более 120 градусов. Удобная конструкция, современный дизайн, подбор древесины,

надлежащяя вентиляция и постоянная циркуляция воздуха сауны. Во что необходимо для

человека, чтобы организм непострадал от температурного шока, испытываемого при

нахождении в сауне. Нужно учесть, что шок не то состояние, из за которого человек сразу

падает и умирает. Шок - это реакция организма на высокую температуру, которая всех

органов заставляет работать в режиме повышеной нагрузки. Если это не слишком часто,

(каждому по разному) телу полезно: происходит выброс адреналина, активизируется

защитные механизмы организма, укрепляется иммунная система, организм интенсивно

очисчяется.

Вот по этому при строительстве русской бани не может быть ни каких маловажных вещей.

Каждая деталь важна чтобы достичь главной идеи сауны - максимум пара без нежелаемых

последствий.

Многие сщитают, что сауна - только для очень здоровых людей, а вот для тех, кто со слабым

сердцем, это не подходит. Мы уверены, что это совершенно не соответствует

действительности. Вы можете отлично отдохнуть, попариться и при относительно низкой

температуре, а можно и на оборот - нагрузить сердце так, что станет очень плохо. Не долгое

время провести в русской бане не вредно, а даже полезно при многих сердечных

заболеваниях, при разном возрасте.",


    'finnish-text' => "Почему финны идут в сауну?

Потому что это старый обычай и приучали к нему с детства. Сауна- эео чистота, здоровье, душевное

спокойствие, эмоциональный заряд, и другие удовольствия.

С древних времен сауна или баня была возможностью тщательно вымыться хотя бы раз в неделю, а

при возможности и чаще.

Хотя в современныч домах сауны заменнили ванной, душевой, но могущие себе позволить больше,

по-прежнему признают необходимость сауны, бани иди турецкой паровой бани. Обливание водой

после бани - очищает кожу лучше, чем вы можете себе представить.

Старая финская пословица &quot;если не поможет сауна, водка и смола- болезнь уже смертна&quot; не

означает, что все должно быть использовано одновременно. В сауну ходилт натурально почуствовав

необходимость восстановиь усталых от тяжелой работы мышц, ноющие суставы.

Финский писатель F.E. Silanpia рассказывает, как он, после долгого творческого периода, уставший и в

горестном настроении отправился домой к своим родителям, чтобы отдохнуть. В первый же вечер,

сидя в теплой сауне, в тишине, он чувствовал как постепенно исчезает подавленность. После бани он

восстановив внутреннее равновесие и творческие силы- снова принялся за работу.",

    'steam-text' => "Паровые бани уже известны человечеству на протяжении многих веков. Древние греки,

римляне, майи, жители Османской и Византийской империй, пользовались различными

видами бань, наслаждаясь представляемыми ими удовольствиями.

В принципе, всех бань можно делить на два типа - паровая баня и сауна, или иначе

известных как сухая сауна. Основное различие между этими банями - влажность и

температура воздуха. В саунах, как правило, воздух нагревается от 80 ° C до 100 ° C (в русской

бане иногда еще больше), а влажность колеблется около 10%, а температура паровая бани -

от 40 ° С до 46 ° С, соответственно относительная влажность составляет около 100%.",

];